const supportData = {
    title: 'Техническая поддержка',
    text: 'Если у Вас возникли вопросы технического или финансового плана, напишите нам и мы поможем Вам в решении вашего вопроса. Мы отвечаем на вопросы в течении 15-60 минут, в зависимости от загрузки сервиса.',
    mail: {
        address: 'example@mail.ru',
        text: `Почта для технической поддержки пользователей: `
    },
    workingHours: {
        from: '10:00',
        to: '22:00',
        text: `Режим работы службы поддержки: ежедневно`
    }, 
};

export default supportData;
