const testisData = [
    {
        userName: 'Александр',
        text: 'Заявка была обработана в течение 5 минут, всё прошло успешно. Если возникли какие-то проблемы с поступлением средств, рекомендую сразу писать в поддержку, отвечают быстро и решают все вопросы. Отличный обменник, рекомендую.'
    },
    {
        userName: 'Александр',
        text: 'Заявка была обработана в течение 5 минут, всё прошло успешно. Если возникли какие-то проблемы с поступлением средств, рекомендую сразу писать в поддержку, отвечают быстро и решают все вопросы. Отличный обменник, рекомендую.'
    },
    {
        userName: 'Александр',
        text: 'Заявка была обработана в течение 5 минут, всё прошло успешно. Если возникли какие-то проблемы с поступлением средств, рекомендую сразу писать в поддержку, отвечают быстро и решают все вопросы. Отличный обменник, рекомендую.'
    },
    {
        userName: 'Александр',
        text: 'Заявка была обработана в течение 5 минут, всё прошло успешно. Если возникли какие-то проблемы с поступлением средств, рекомендую сразу писать в поддержку, отвечают быстро и решают все вопросы. Отличный обменник, рекомендую.'
    }
];

export default testisData;
